Repository: Ericvo38/WSEXEP
Catalog: WTERP/WSEXE/Module2/2G/frm2G.*.resx
Languages: vi

# $this.Text
source: PRINT STATISTICS REPORT STATISTICS DATA SHEET
vi: IN BÁO CÁO THỐNG KÊ DỮ LIỆU BẢNG THÔNG KÊ

# btnView.Text
source: Preview [&V]
vi: Xem Trước [&V]

# f1ToolStripMenuItem.Text
source: F1. Test
vi: F1. Kiểm Tra

# f2ToolStripMenuItem.Text
source: F2. Preview
vi: F2. Xem Trước

# groupBox1.Text
source: Portfolio Report
vi: Báo Cáo Danh Mục

# groupBox10.Text
source: PRODUCTION METHODS
vi: PHƯƠNG PHÁP SẢN XUẤT

# groupBox11.Text
source: Portfolio Report
vi: Báo Cáo Danh Mục

# groupBox2.Text
source: Portfolio Report
vi: Báo Cáo Danh Mục

# groupBox3.Text
source: Portfolio Report
vi: Báo Cáo Danh Mục

# groupBox4.Text
source: Portfolio Report
vi: Báo Cáo Danh Mục

# groupBox5.Text
source: CATALOG REPORT
vi: BÁO CÁO DANH MỤC

# groupBox6.Text
source: Type of Report
vi: Loại Báo Cáo

# groupBox7.Text
source: Portfolio Report
vi: Báo Cáo Danh Mục

# groupBox8.Text
source: Portfolio Report
vi: Báo Cáo Danh Mục

# label1.Text
source: PRINT STATISTICS REPORT STATISTICS DATA
vi: IN BÁO CÁO THỐNG KÊ DỮ LIỆU BẢNG THỐNG KÊ

# label10.Text
source: Start day:
vi: Ngày bắt đầu:

# label11.Text
source: End date:
vi: Ngày kết thúc:

# label12.Text
source: Start day:
vi: Ngày bắt đầu:

# label13.Text
source: Business:
vi: Kinh Doanh:

# label14.Text
source: End of brands number:
vi: Số nhãn hiệu kết thúc:

# label15.Text
source: Select May:
vi: Chọn Tháng Năm:

# label16.Text
source: Number of brands starting:
vi: Số nhãn hiệu bắt đầu:

# label17.Text
source: Select May:
vi: Chọn Tháng Năm:

# label18.Text
source: End date:
vi: Ngày kết thúc:

# label19.Text
source: Start day:
vi: Ngày bắt đầu:

# label2.Text
source: Select Year Month :
vi: Chọn Năm Tháng :

# label20.Text
source: The final year:
vi: Năm kết thúc:

# label21.Text
source: Start year:
vi: Năm bắt đầu:

# label22.Text
source: Business:
vi: Kinh Doanh:

# label23.Text
source: End date:
vi: Ngày kết thúc:

# label24.Text
source: Start day:
vi: Ngày bắt đầu:

# label25.Text
source: Select May:
vi: Chọn Tháng Năm:

# label26.Text
source: Discontinued Brand Number:
vi: Số Nhãn Hiệu Bị Ngừng Sản Xuất:

# label27.Text
source: Starting Brand Number:
vi: Số Nhãn Hiệu Bắt Đầu:

# label28.Text
source: Finish Material Number:
vi: Số Vật Liệu Kết Thúc:

# label29.Text
source: Number of Starting Materials:
vi: Số Nguyên Liệu Ban Đầu:

# label3.Text
source: Business:
vi: Kinh Doanh:

# label30.Text
source: Number of End Customers:
vi: Số Khách Hàng Kết Thúc:

# label31.Text
source: Number of Started Customers:
vi: Số Khách Hàng Bắt Đầu:

# label32.Text
source: Area:
vi: Khu Vực:

# label33.Text
source: End date:
vi: Ngày kết thúc:

# label34.Text
source: Start day:
vi: Ngày bắt đầu:

# label35.Text
source: Select May:
vi: Chọn Tháng Năm:

# label4.Text
source: Start day:
vi: Ngày bắt đầu:

# label5.Text
source: End date:
vi: Ngày kết thúc:

# label6.Text
source: Finish Material Number:
vi: Số Vật Liệu Kết Thúc:

# label7.Text
source: Select May:
vi: Chọn Tháng Năm:

# label8.Text
source: Number of Starting Materials:
vi: Số Nguyên Vật Liệu Ban Đầu:

# label9.Text
source: End date:
vi: Ngày kết thúc:

# radioButton11.Text
source: Pig skin
vi: Da Heo

# radioButton12.Text
source: Cowhide
vi: Da Bò

# radioButton17.Text
source: Model Details
vi: Chi Tiết Mẫu

# radioButton18.Text
source: Product Details
vi: Chi Tiết Hàng Sản Xuất

# radioButton21.Text
source: All
vi: Tất Cả

# rddabo.Text
source: Cowhide
vi: Da bò

# rddabo2.Text
source: Cowhide
vi: Da bò

# rddabo3.Text
source: Cowhide
vi: Da bò

# rddabo5.Text
source: Cowhide
vi: Da bò

# rddabo6.Text
source: Cowhide
vi: Da Bò

# rdDaheo.Text
source: Pig skin
vi: Da heo

# rddaheo2.Text
source: Pig skin
vi: Da heo

# rddaheo3.Text
source: Pig skin
vi: Da heo

# rddaheo5.Text
source: Pig skin
vi: Da heo

# rddaheo6.Text
source: Pig skin
vi: Da heo

# rdDB.Text
source: Cowhide
vi: Da bò

# rdDH.Text
source: Pig skin
vi: Da heo

# rdHBT.Text
source: Replenishment, Return
vi: Bổ Sung, Trả Lại

# rdKH.Text
source: Customer
vi: Khách Hàng

# rdKTTL.Text
source: No Recalculation
vi: Không Tính Toán Lại

# rdLieu.Text
source: Whether
vi: Liệu

# rdNH.Text
source: Brand
vi: Nhãn Hiệu

# rdSLBC.Text
source: Number of reports
vi: Số lượng báo cáo

# rdTatCa.Text
source: All
vi: Tất Cả

# rdTC.Text
source: Portfolio Report
vi: Báo Cáo Danh Mục

# rdTTL.Text
source: Recalculation
vi: Tính Toán Lại

# tabPage1.Text
source: CUSTOMER ORDER ONLY
vi: ĐƠN ĐẶT HÀNG KHÁCH

# tabPage2.Text
source: ORDER BY MATERIAL
vi: ĐẶT HÀNG THEO LIỆU

# tabPage3.Text
source: ORDER BY BRAND
vi: ĐẶT HÀNG THEO THƯƠNG HIỆU

# tabPage4.Text
source: AVERAGE ORDER PRICE
vi: GIÁ ĐẶT HÀNG TRUNG BÌNH

# tabPage5.Text
source: OTHER STATEMENTS
vi: BẢNG THÔNG KÊ KHÁC

# tabPage6.Text
source: OTHER BRAND
vi: THƯƠNG HIỆU KHÁC

# tabPage7.Text
source: AREA
vi: KHU VỰC

# toolStripStatusLabel1.Text
source: User:
vi: Người Sử Dụng:
